import * as React from 'react';

export default function PrivacyPolicy() {
  return (
    <>
      <h2>
        Политика Общества с ограниченной ответственностью «МИКФИНАНС ПЛЮС» в
        отношении обработки персональных данных
      </h2>
      <div>
        <h3>Назначение и область действия</h3>
        <p>
          Политика Общества с ограниченной ответственностью «МИКФИНАНС ПЛЮС»
          (далее - Компания) в отношении обработки персональных данных
          (именуемая далее - Политика) разработана в соответствии с требованиями
          Федерального закона от 27 июля 2006 г. № 152-ФЗ «О персональных
          данных» и определяет позицию и намерения Компании в области обработки
          и защиты персональных данных, соблюдения прав и свобод каждого
          человека и, в особенности, права на неприкосновенность частной жизни,
          личную и семейную тайну.
        </p>
        <p>
          Политика предназначена для изучения и неукоснительного исполнения
          всеми работниками Компании, а также подлежит доведению до сведения
          лиц, состоящих в договорных и иных отношениях с Компанией, и иных
          заинтересованных сторон.
        </p>
        <h3>Определения</h3>
        <p>
          Под персональными данными понимается любая информация, относящаяся
          прямо или косвенно определенному, или определяемому физическому лицу
          (субъекту персональных данных).
        </p>
        <p>
          К такой информации, в частности, можно отнести: ФИО, год, месяц, дату
          и место рождения, адрес, данные документов, удостоверяющих личность,
          сведения о семейном, имущественном положении, сведения об образовании,
          профессии, доходах, а также другую информацию.
        </p>
        <p>
          Под обработкой персональных данных понимается любое действие
          (операция) или совокупность действий (операций), совершаемых с
          использованием средств автоматизации или без использования таких
          средств с персональными данными, включая сбор, запись, систематизацию,
          накопление, хранение, уточнение (обновление, изменение), извлечение,
          использование, передачу (распространение, предоставление, доступ),
          обезличивание, блокирование, удаление, уничтожение персональных
          данных.
        </p>
        <h3>Субъекты</h3>
        <p>
          персональных данных Компания обрабатывает персональные данные
          следующих лиц:
        </p>
        <p>
          физических лиц, состоящих (состоявших) в трудовых отношениях с
          Компанией;
        </p>
        <p>
          физических лиц, состоящих (состоявших) в договорных и иных
          гражданско-правовых отношениях с Компанией;
        </p>
        <p>
          физических лиц, обратившихся в Компанию с целью получения информации,
          заключения договора либо вступления в иные гражданско-правовые
          отношения с Компанией (лицом, интересы которого представляет
          Компания);
        </p>
        <p>
          иных физических лиц, чьи персональные данные обрабатываются Компанией
          в соответствии с требованиями законодательства;
        </p>
        <p>
          физических лиц, являющихся посетителями сайта Компании в сети
          «Интернет»:_________.
        </p>
        <p>представителей вышеперечисленных физических лиц.</p>
        <h3>Цели обработки персональных данных</h3>
        <p>
          Обработка персональных данных граждан осуществляется Компанией в
          целях:
        </p>
        <p>
          обеспечения соблюдения Конституции Российской Федерации, законов и
          иных нормативных правовых актов, в т.ч. Федерального закона № 152-ФЗ
          «О персональных данных» (далее - ФЗ «О персональных данных»),
          нормативных актов Банка России, а также Устава и локальных нормативных
          актов Компании;
        </p>
        <p>
          выполнения возложенных законодательством Российской Федерации на
          Компанию функций, полномочий и обязанностей;
        </p>
        <p>
          обеспечение безопасности объектов защиты Компании от всех видов угроз,
          внешних и внутренних, умышленных и непреднамеренных, минимизация
          ущерба от возможной реализации угроз безопасности персональных данных;
        </p>
        <p>
          совершения гражданско-правовых сделок и исполнения гражданско-правовых
          обязательств;
        </p>
        <p>
          продвижения товаров, работ, услуг на рынке путем осуществления прямых
          контактов с потенциальными потребителями/клиентами с помощью средств
          связи;
        </p>
        <p>
          содействия работникам в трудоустройстве, обучении и продвижении по
          службе, обеспечения личной безопасности работников, контроля
          количества и качества выполняемой работы и обеспечения сохранности
          имущества.
        </p>
        <h3>Положения Политики</h3>
        <p>
          Понимая важность и ценность информации о человеке, а также заботясь о
          соблюдении конституционных прав граждан Российской Федерации, Компания
          обеспечивает надежную защиту персональных данных.
        </p>
        <p>
          Под безопасностью персональных данных Компания понимает защищенность
          персональных данных от неправомерного или случайного доступа к ним,
          уничтожения, изменения, блокирования, копирования, предоставления,
          распространения персональных данных, а также от иных неправомерных
          действий в отношении персональных данных и принимает необходимые
          правовые, организационные и технические меры для защиты персональных
          данных.
        </p>
        <p>
          Обработка и обеспечение безопасности персональных данных в Компании
          осуществляется в соответствии с требованиями Конституции Российской
          Федерации, ФЗ «О персональных данных», подзаконных актов, других
          определяющих случаи и особенности обработки персональных данных
          федеральных законов Российской Федерации, руководящих и методических
          документов ФСТЭК России и ФСБ России.
        </p>
        <p>
          Компания обрабатывает персональные данные в соответствии с принципами,
          указанными в ст. 5 Федерального закона от 27.06.2006 года №152 «О
          персональных данных», в т.ч.:
        </p>
        <p>
          Компания осуществляет обработку персональных данных только на законной
          и справедливой основе;
        </p>
        <p>
          Компания не раскрывает третьим лицам и не распространяет персональные
          данные без согласия гражданина (за исключением случаев, когда в
          соответствии с действующим законодательством Российской Федерации
          данные действия допускаются и без согласия субъекта персональных
          данных);
        </p>
        <p>
          Компания определяет конкретные законные цели до начала обработки (в
          т.ч. сбора/получения) персональных данных;
        </p>
        <p>
          обработка персональных данных в Компании ограничивается достижением
          конкретных, заранее определенных и законных целей.
        </p>
        <p>
          Компания вправе поручить обработку персональных данных граждан третьим
          лицам, на основании заключаемого с этими лицами договора в рамках
          требований действующего законодательства.
        </p>
        <p>
          В случаях, установленных законодательством Российской Федерации, в
          т.ч. с согласия гражданина, Компания вправе осуществлять передачу
          персональных данных граждан.
        </p>
        <h3>Права граждан в части обработки персональных данных</h3>
        <p>
          Гражданин, персональные данные которого обрабатываются Компанией,
          имеет право:
        </p>
        <p> получать от Компании:</p>
        <p>подтверждение факта обработки персональных данных Компанией;</p>
        <p>
          сведения о правовых основаниях и целях обработки персональных данных;
        </p>
        <p>
          сведения о применяемых Компанией способах обработки персональных
          данных;
        </p>
        <p>сведения о наименовании и месте нахождения Компании;</p>
        <p>
          перечень обрабатываемых персональных данных, относящихся к гражданину,
          от которого поступил запрос и информацию об источнике их получения,
          если иной порядок предоставления таких данных не предусмотрен
          федеральным законом;
        </p>
        <p>
          сведения о сроках обработки персональных данных, в том числе о сроках
          их хранения;
        </p>
        <p>
          сведения о порядке осуществления гражданином прав, предусмотренных ФЗ
          «О персональных данных»;
        </p>
        <p>
          информацию об осуществляемой или о предполагаемой трансграничной
          передаче персональных данных;
        </p>
        <p>
          наименование и адрес лица, осуществляющего обработку персональных
          данных по поручению Компании;
        </p>
        <p>
          иные сведения, предусмотренные Федеральным законом от 27.06.2006 года
          №152 «О персональных данных» или другими федеральными законами;
        </p>
        <p>
          требовать уточнения своих персональных данных, их блокирования или
          уничтожения в случае, если персональные данные являются неполными,
          устаревшими, неточными, незаконно полученными или не являются
          необходимыми для заявленной цели обработки;
        </p>
        <p>отозвать свое согласие на обработку персональных данных;</p>
        <p>
          требовать устранения неправомерных действий Компании в отношении его
          персональных данных;
        </p>
        <p>
          обжаловать действия или бездействие Компании в уполномоченном органе
          по защите прав субъектов персональных данных или в судебном порядке в
          случае, если гражданин считает, что Компания осуществляет обработку
          его персональных данных с нарушением требований Федерального закона от
          27.06.2006 года №152 «О персональных данных» или иным образом нарушает
          его права и свободы;
        </p>
        <p>
          на защиту своих прав и законных интересов, в том числе на возмещение
          убытков и/или компенсацию морального вреда в судебном порядке.
        </p>
        <h3>Сведения о реализуемых требованиях к защите персональных данных</h3>
        <p>
          Компания при обработке персональных данных принимает необходимые
          правовые, организационные и технические меры для защиты персональных
          данных от неправомерного или случайного доступа к ним, уничтожения,
          изменения, блокирования, копирования, предоставления, распространения
          персональных данных, а также от иных неправомерных действий в
          отношении персональных данных.
        </p>
        <p>
          К таким мерам в соответствии с Федеральным законом от 27.06.2006 года
          №152 «О персональных данных» в частности, относятся:
        </p>
        <p>
          определение угроз безопасности персональных данных при их обработке в
          информационных системах персональных данных;
        </p>
        <p>
          применение организационных и технических мер по обеспечению
          безопасности персональных данных при их обработке в информационных
          системах персональных данных, необходимых для выполнения требований к
          защите персональных данных, исполнение которых обеспечивает
          установленные Правительством Российской Федерации уровни защищенности
          персональных данных;
        </p>
        <p>
          применение прошедших в установленном порядке процедуру оценки
          соответствия средств защиты информации;
        </p>
        <p>
          оценка эффективности принимаемых мер по обеспечению безопасности
          персональных данных до ввода в эксплуатацию информационной системы
          персональных данных;
        </p>
        <p>учет машинных носителей персональных данных;</p>
        <p>
          обнаружение фактов несанкционированного доступа к персональным данным
          и принятие мер по недопущению подобных инцидентов в дальнейшем;
          восстановление персональных данных, модифицированных или уничтоженных
          вследствие несанкционированного доступа к ним;
        </p>
        <p>
          установление правил доступа к персональным данным, обрабатываемым в
          информационной системе персональных данных, а также обеспечение
          регистрации и учета всех действий, совершаемых с персональными данными
          в информационной системе персональных данных;
        </p>
        <p>
          контроль за принимаемыми мерами по обеспечению безопасности
          персональных данных и уровнем защищенности информационных систем
          персональных данных. Заключительные положения Настоящая Политика
          является общедоступным документом и подлежит размещению на сайте в
          сети «Интернет»: ____________.
        </p>
      </div>
    </>
  );
}
